<p>AIT&Auml;H! See on katse l&otilde;pp.</p>
<p>Mis sa arvad, mis oli katse eesm&auml;rk?</p>
<p>Kas &uuml;lesanne oli sulle kurnav?</p>
<p>Kas on veel midagi, millest soovite meile teada anda?</p>
<p><br /><br /><br /><br /></p>
<p>Kui vajutate sellele lingile, siis teid suunataks tagasi lehele Prolific.co ja katse saab l&auml;bi.</p>
<p>Siin on aga l&uuml;hike selgitus uuringu eesm&auml;rgi ja metoodika kohta.</p>
<p>Keele k&otilde;nelejad suudavad toota ja kasutada uusi s&otilde;nu, mida nad pole kunagi varem kuulnud. Siiski ei ole alati selge, mis kujul uus s&otilde;na peaks olema, kuna olemasolevad s&otilde;nad varieeruvad. N&auml;iteks eesti keeles on tegus&otilde;na &ldquo;kudema&rdquo;, mille meie-vorm v&otilde;ib olla &ldquo;koeme&rdquo; (&ldquo;lugema-loeme&rdquo; eeskujul) v&otilde;i &ldquo;kudeme&rdquo; (&ldquo;kogema-kogeme&rdquo; eeskujul). Prantsuse keeles on tegus&otilde;na &ldquo;occire&rdquo;, mille meie-vorm v&otilde;ib olla &ldquo;occions&rdquo;, &ldquo;occisons&rdquo; v&otilde;i &ldquo;occivons&rdquo;.&nbsp;</p>
<p><br /><br /></p>
<p>M&otilde;nikord tunnevad keele k&otilde;nelejad, et m&otilde;ni s&otilde;navorm ei ole keeles "hea". N&auml;iteks kui eesti keelde tuli laens&otilde;nana &ldquo;&auml;pp&rdquo;, siis tundus paljudele loomulikum k&auml;&auml;nata seda &ldquo;&auml;pp&rdquo;-&rdquo;&auml;pi&rdquo; kui &ldquo;&auml;pp&rdquo;-&rdquo;&auml;pa&rdquo;. &ldquo;&Auml;pa&rdquo; v&otilde;ib lausa tunduda ebamugav. Sellel tundel v&otilde;ib olla palju p&otilde;hjuseid.</p>
<p>Soovime m&otilde;ista, millist rolli m&auml;ngib keeles autoriteet (n&auml;iteks grammatikareeglid, mida koolis &otilde;petatakse v&otilde;i <em>&Otilde;igekeelsuss&otilde;naraamatus </em>tehtud otsused) selles, kuidas k&otilde;nelejad hindavad s&otilde;nu, millel on erinevad v&otilde;imalikud vormid.</p>
<p>Selles katses vaatame kaht eri t&uuml;&uuml;pi hinnanguid. Teil paluti anda lausetele &uuml;ks j&auml;rgnevatest hinnangutest:</p>
<ul>
<li>Normatiivne hinnang: "Kas see s&otilde;na on &otilde;ige?"</li>
<li>Kohasuse hinnang: Kas see s&otilde;nakasutus on igap&auml;evasuhtluses kohane?</li>
</ul>
<p>See katse k&auml;ib paralleelselt kahes keeles &ndash; prantsuse ja eesti keeles. Nendes keeltes on standardiseeritud keelekuju (&otilde;igekiri/&otilde;igekeelsus) ajalooliselt v&auml;ga v&auml;&auml;rtustatud, kuid t&auml;nap&auml;eva eesti keele korraldajad aktsepteerivad variatsiooni &uuml;ldiselt rohkem kui prantsuse keele korraldajad. See t&auml;hendab, et kui v&otilde;rdleme kaht eri t&uuml;&uuml;pi hinnangut kahes keeles, saame m&otilde;ista, kas (ja kuidas) variatsiooni aktsepteerimine v&otilde;i mitteaktsepteerimine m&otilde;jutab inimeste hinnanguid kuuldud lausete keelekasutusele.</p>
<p>Eeldame, et tulemused n&auml;itavad keele koosm&otilde;ju sellega, millist t&uuml;&uuml;pi hinnanguid osalejatelt k&uuml;siti (normatiivne vs. kohane) ja millist keeleideoloogiat osaleja esindab. Eeldame, et prantsuse keelt k&otilde;nelevad osalejad annavad madalaid hinnanguid s&otilde;nadele, millel on mitmeid v&otilde;imalikke vorme, eriti need, kellelt k&uuml;siti normatiivset hinnangut. Eeldame, et eesti keeles sellistele s&otilde;nadele ei anta madalaid hinnanguid, ei normatiivset ega v&otilde;imalikkuse hinnangut andes. Selline tulemus n&auml;itaks, et prantsuse keele rangem keelekorraldus m&otilde;jutab keele k&otilde;nelejaid ning teeb nad ettevaatlikumaks selle suhtes, kui mitmeid vorme kasutatakse paralleelselt. Eesti keele leebem keelekorraldus aga v&otilde;iks tekitada inimestes v&auml;hem ebakindlust paralleelsete s&otilde;navormide kasutamise suhtes.</p>
<p>See uuring aitab m&otilde;ista, millist rolli m&auml;ngivad keelekorraldusasutused ja nende otsused k&otilde;nelejate hoiakute kujundamisel.</p>
<p>T&auml;name veelkord, et katses osalesid! Kui sul on uuringu kohta k&uuml;simusi, v&otilde;ta meiega &uuml;hendust:</p>
<p><br /><br /></p>
<p>Uurijad:</p>
<p>Eesti keele r&uuml;hm:</p>
<p>Mari Aigro (Tartu &Uuml;likooli teadur, mari.aigro@ut.ee)</p>
<p>Virve-Anneli Vihman (Tartu &Uuml;likooli kaasprofessor, <a href="mailto:virve.vihman@ut.ee">virve.vihman@ut.ee</a>)</p>
<p>Prantsuse keele r&uuml;hm:</p>
<p>Maria Copot (Universit&eacute; Paris Cit&eacute; teadur, mcopot@linguist.univ-paris-diderot.fr)</p>
<p>Andrea Sims (Ohio &Uuml;likooli kaasprofessor, sims.120@osu.edu)</p>