<h1><strong>Informeeritud ja teadliku n&otilde;usoleku vorm</strong></h1>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Uuringu pealkiri: Eestikeelsete lausete hindamine</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Uurijad: Maria Copot, Mari Aigro, Virve-Anneli Vihman, Andrea Sims</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Uuring on Ohio &Uuml;likooli (USA) institutsionaalse eetikakomitee&nbsp; hinnangul vabastatud p&otilde;hjalikust eetilisest hindamisest.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Sponsor: Arts and Humanities Research Council (UK), Grant: </span><em><span style="font-weight: 400;">Feast and Famine: Confronting Overabundance and Defectivity in Language.&nbsp;</span></em></p>
<p><br /><br /><br /></p>
<p><span style="font-weight: 400;">K&auml;esoleva vormiga saate anda n&otilde;usoleku uuringus osalemiseks. Palun lugege see hoolikalt l&auml;bi!</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Uuringus osalemine on vabatahtlik!</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Enne n&otilde;usoleku andmist kaaluge allpool esitatud teavet hoolikalt. Kui muudate meelt keset uuringut ega soovi enam osaleda, siis sulgege lihtsalt brauseri aken. Teie poolt sisestatud andmeid ei esitata uurijatele enne katse viimast lehte, nii et varasemal l&otilde;petamisel ei ole uurijatel juurdep&auml;&auml;su teie vastustele ega anon&uuml;&uuml;msetele isikuandmetele.</span></p>
<p><br /><br /></p>
<p>&nbsp;</p>
<ul>
<li>
<h3><strong><strong>Eesm&auml;rk</strong></strong></h3>
</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Selle uuringu eesm&auml;rk on saada rohkem infot selle kohta, kuidas on keelenormid seotud eesti keele k&otilde;nelejate keelekasutusega ning nende hinnangutega sellele, kui &otilde;iged, ilusad v&otilde;i kasutatavad on s&otilde;nad mingis kontekstis.</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li>
<h3><strong><strong>Protseduur</strong></strong></h3>
</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Selle katse jaoks vajad k&otilde;lareid v&otilde;i k&otilde;rvaklappe. Soovitame katset sooritada m&otilde;nes vaikses toas. Et testida, kas su heliseade t&ouml;&ouml;tab, vajuta siia nupule. &ldquo;TESTI&rdquo;&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Katse algab sellega, et palume sul t&auml;ita l&uuml;hikese k&uuml;simustiku, milles k&uuml;sime su vanust, sugu, haridustaset ja m&otilde;nesid emakeelega seotud k&uuml;simusi.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Seej&auml;rel k&uuml;sime su k&auml;est m&otilde;ned k&uuml;simused selle kohta, mida sa arvad eesti keelest ja selle kasutamisest &uuml;ldiselt. P&auml;rast seda ilmub ekraanile l&uuml;hike tekst, mis selgitab, mida katses teha tuleb. Kui oled need juhised l&auml;bi lugenud, siis saad paari lause peal ka protseduuri harjutada.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Katse p&otilde;hiosa koosneb sellest, et kuuled k&otilde;larist v&otilde;i k&otilde;rvaklappidest &uuml;ksikuid l&uuml;hikesi lauseid. Iga lause j&auml;rel korratakse &uuml;hte lauses esinenud s&otilde;na. Ekraanil on skaala, millel on v&otilde;imalik liikurit liigutada vasakule ja paremale. Palume sul kasutada seda skaalat, et hinnata, kuidas tundus sulle selle korratud s&otilde;na kasutamine selles lauses.</span></p>
<p><br /><br /></p>
<p>&nbsp;</p>
<ul>
<li>
<h3><strong><strong>Osaleja &otilde;igused</strong></strong></h3>
</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Selles uuringus osaledes saate Prolific.co konto kaudu 2,88 eurot. Seaduse j&auml;rgi loetakse osalejatele tehtud v&auml;ljamakseid maksustatavaks tuluks.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">V&otilde;ite keelduda selles uuringus osalemast ilma &uuml;hegi negatiivse tagaj&auml;rjeta. Kui olete uuringut korraldavate &uuml;likoolide &uuml;li&otilde;pilane v&otilde;i t&ouml;&ouml;taja, ei m&otilde;juta teie otsus teie hindeid ega t&ouml;&ouml; staatust. Osalemisega n&otilde;ustudes ei loobu te isiklikest juriidilistest &otilde;igustest, mis teil selles uuringus osalejana on. Ohio &Uuml;likooli (USA) institutsionaalne eetikan&otilde;ukogu hindas, et see uuring on vabastatud p&otilde;hjalikust eetika hindamisest.</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li>
<h3><strong><strong>Kestus</strong></strong></h3>
</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Kogu katse kestab umbes 15 minutit.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Saate igal ajal katsest lahkuda. H&uuml;vitise saate katse eest ka siis, kui sulgete akna enne katse l&otilde;petamist.&nbsp;</span></p>
<p><br /><br /></p>
<p>&nbsp;</p>
<ul>
<li>
<h3><strong><strong>Riskid ja eelised</strong></strong></h3>
</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Me ei n&auml;e, et katses osalemine tooks su ellu muid riske, kui need, millega oma igap&auml;evaelus kokku puutud.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Uuringus osalemise eeliseks on see, et sul on v&otilde;imalus &otilde;ppida uue nurga alt tundma eesti keelt ja seda, kuidas tehakse keeleteadust.</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li>
<h3><strong><strong>Privaatsus ja isikuandmete t&ouml;&ouml;tlemine</strong></strong></h3>
</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Katses t&ouml;&ouml;tleme j&auml;rgmiseid isikuandmeid: sugu, vanus, haridustase, emakeel. Need andmed on anon&uuml;&uuml;msed ja neid pole teie isikuga v&otilde;imalik siduda. Andmeid kasutatakse vaid teaduslikel eesm&auml;rkidel ning neid v&otilde;idakse jagada teiste teadlastega. Andmeid hoiustatakse parooliga kaitstud Tartu &Uuml;likooli serveris 10 aastat (kuni 2033. aasta l&otilde;puni). Rakendame asjakohaseid turvameetmeid, et kaitsta andmeid juhusliku v&otilde;i ebaseadusliku h&auml;vinemise, kaotsimineku, muutmise v&otilde;i loata juurdep&auml;&auml;su ja avalikustamise eest.</span></p>
<p><br /><br /></p>
<p>&nbsp;</p>
<ul>
<li>
<h3><strong><strong>Kontaktid ja p&auml;ringud</strong></strong></h3>
</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Kui sul on uuringu kohta k&uuml;simusi, muresid v&otilde;i kaebusi, siis palun v&otilde;ta &uuml;hendust Mari Aigroga aadressil mari.aigro@ut.ee.</span></p>
<p><br /><br /><br /></p>
<p><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Esitage oma n&otilde;usolek: Vajutades allolevale nupule &bdquo;J&auml;tka&rdquo;, kinnitate j&auml;rgmist. "Olen lugenud l&auml;bi k&auml;esoleva info (v&otilde;i keegi on selle mulle ette lugenud) ja olen teadlik, et mind kutsutakse osalema uuringus. Mul on olnud v&otilde;imalus esitada k&uuml;simusi ja olen saanud neile rahuldavad vastused. Olen vabatahtlikult n&otilde;us osalema selles uuringus. Ma ei loobu &uuml;hestki seaduslikust &otilde;igusest, kui ma n&otilde;ustun selles osalema."&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Selles uuringus j&auml;tkamiseks ja osalemiseks kl&otilde;psake alloleval nupul. Kui te ei soovi osaleda, sulgege see lehek&uuml;lg oma brauseris.&nbsp;</span></p>